"CHOOSE_AUDIO_TRACK"="Vælg lydspor";
"CHOOSE_SUBTITLE_TRACK"="Vælg undertekstspor";

"PLAYING_EXTERNALLY_TITLE"="Tv tilsluttet";
"PLAYING_EXTERNALLY_DESC"="Denne video afspilles på tv'et";

"VFILTER_HUE"="Nuance";
"VFILTER_CONTRAST"="Kontrast";
"VFILTER_BRIGHTNESS"="Lysstyrke";
"VFILTER_SATURATION"="Mætning";
"VFILTER_GAMMA"="Gamma";

"PLAYBACK_FAILED"="Afspilning mislykkedes";
"AR_CHANGED"="Højde-/breddeforhold: %@";
"DEFAULT"="Standard";
"FILL_TO_SCREEN"="Beskær til at udfylde skærmen";
"DEVICE_TOOSLOW_TITLE"="Enheden er for langsom";
"DEVICE_TOOSLOW"="Din %@ er formentlig for langsom til at afspille \"%@\". Åbn alligevel?";
"PLAYBACK_SPEED"="Afspilningshastighed";

"BUTTON_EDIT"="Rediger";
"BUTTON_DONE"="Færdig";
"BUTTON_OPEN"="Åbn";
"BUTTON_CANCEL"="Annullér";
"BUTTON_SAVE"="Gem";
"BUTTON_DOWNLOAD"="Hent";
"BUTTON_DELETE"="Fjern";
"BUTTON_NEXT"="Næste";
"BUTTON_CONTRIBUTE"="Bidrag";
"BUTTON_BACK"="Tilbage";
"BUTTON_CONNECT"="Forbind";
"BUTTON_REPEAT"="Gentag";
"BUTTON_RENAME"="Omdøb";
"BUTTON_LEARN_MORE"="Få mere at vide";
"PRIVATE_PLAYBACK_TOGGLE"="Privat afspilning";

"UPGRADING_LIBRARY"="Opgraderer mediebibliotek";
"UNTITLED_SHOW"="Untitled Show";

"OPEN_NETWORK"="Åbn netværksstream";
"NETWORK_TITLE"="Netværksstream";
"OPEN_NETWORK_HELP"="Indtast en HTTP-, RTSP-, RTMP-, MMS-, FTP- eller UDP/RTP-adresse for at åbne en stream direkte.";
"ABOUT_APP"="Om VLC til iOS";
"OPEN_VLC_MENU"="Åbn VLC sidemenuen";
"HTTP_UPLOAD"="WiFi-overførsel";
"HTTP_UPLOAD_SERVER_OFF"="Inaktiv server";
"HTTP_UPLOAD_NO_CONNECTIVITY"="Ingen aktiv WiFi-forbindelse";

"HTTP_DOWNLOAD_FAILED"="Download mislykkedes med HTTP-kode %i";
"HTTP_FILE_CREATION_FAILED"="Oprettelse af fil mislykkedes";
"HTTP_DOWNLOAD_CANCELLED"="Download annulleret af bruger";

"DOWNLOAD_FROM_HTTP_HELP"="Indtast en adresse for at hente filen til din %@.";
"DOWNLOAD_FROM_HTTP"="Overførsler";
"ERROR_NUMBER"="Fejl %i";
"DOWNLOAD_FAILED"="Overførslen mislykkedes";
"FILE_NOT_SUPPORTED"="Filformat ikke understøttet";
"FILE_NOT_SUPPORTED_LONG"="Filformatet på %@ er ikke understøttet af denne version af VLC til iOS.";
"SCHEME_NOT_SUPPORTED"="Adresseprotokol ikke understøttet";
"SCHEME_NOT_SUPPORTED_LONG"="Adressens protokol (%@) er ikke understøttet. Brug en adresse, der begynder med HTTP, HTTPS eller FTP.";
"LIBRARY_ALL_FILES"="Alle filer";
"LIBRARY_MUSIC"="Musikalbum";
"LIBRARY_SERIES"="TV-udsendelser";
"LIBRARY_TRACKS"="%i spor";
"LIBRARY_SINGLE_TRACK"="%i spor";
"LIBRARY_EPISODES"="%i episoder, %i uset";
"LIBRARY_SINGLE_EPISODE"="%i episode, %i uset";
"LIBRARY_TRACK_N"="Spor %i";
"LIBRARY_MINUTES_LEFT"="%@m tilbage";
"RENAME_MEDIA_TO"="Angiv nyt navn for %@";

"SECTION_HEADER_LIBRARY"="Mediebibliotek";
"SECTION_HEADER_NETWORK"="Netværk";

"LOCAL_NETWORK"="Lokalt netværk";
"CONNECT_TO_SERVER"="Forbind til server";
"ENTER_SERVER_ADDRESS_HELP"="Indtast IP-adressen eller navnet på serveren, du ønsker at oprette forbindelse til.";
"ENTER_SERVER_CREDS_HELP"="Hvis det er krævet af serveren, indtast brugernavn og adgangskode.";
"USER_LABEL"="Bruger";
"PASSWORD_LABEL"="Adgangskode";

"LOCAL_SERVER_REFRESH"="Genopfrisk";
"LOCAL_SERVER_LAST_UPDATE"="Sidst opdateret %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE"="FEJL MED SERVER-FORBINDELSE";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE"="Kontroller server-adressen og dine legitimationsoplysninger";

"DROPBOX_DOWNLOAD"="Hent fil?";
"DROPBOX_DL_LONG"="Ønsker du at hente \"%@\" til din %@?";
"DROPBOX_LOGIN"="Log ind";
"CLOUDUNLINKING"="Ønsker du at fjerne forbindelsen til din %@-bruger fra VLC?";
"CLOUDUNLINKING_DONE"="Forbindelsen til %@-brugeren blev fjernet. Du kan nu logge ind igen, hvis du ønsker.";
"BUTTON_CLOUDUNLINKING"="Fjern forbindelse";
"SETTINGS_UNLINK_DROPBOX"="Fjern forbindelse til Dropbox";
"SETTINGS_UNLINK_GOOGLEDRIVE"="Fjern forbindelse til Google Drive";

"GDRIVE_ERROR_FETCHING_FILES"="Fejl under hentning af filer";
"GDRIVE_DOWNLOAD_SUCCESSFUL"="Din fil-download er fuldført";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE"="FULDFØRT";
"GDRIVE_ERROR_DOWNLOADING_FILE"="Der opstod en fejl under download";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE"="Fejl";

"NUM_OF_FILES"="%i filer";
"ONE_FILE"="1 fil";
"NO_FILES"="Ingen understøttede filer";
"DOWNLOADING"="Henter ...";
"REMAINING_TIME"= "Resterende tid: %@";
"ENTER_PASSCODE"="Indtast adgangskode";
"REENTER_PASSCODE"="Genindtast adgangskode";
"PASSCODE_SET"="Indstil adgangskode";
"PASSCODE_CHANGE"="Skift adgangskode";
"PASSCODE_ENTER_OLD"="Indtast gammel adgangskode";
"PASSCODE_ENTER_NEW"="Indtast ny adgangskode";
"PASSCODE_REENTER_NEW"="Genindtast ny adgangskode";
"PASSCODES_DID_NOT_MATCH"="Adgangskoderne er ikke ens. Prøv igen.";
"PASSCODE_FAILED_1"="1 mislykket adgangskodeforsøg";
"PASSCODE_FAILED_FORMAT"="%d mislykkede adgangskodeforsøg";

"Settings"="Indstillinger"; // plain text key to keep compatibility with InAppSettingsKit's upstream

"EMPTY_LIBRARY"="Tomt mediebibliotek";
"EMPTY_LIBRARY_LONG"="Du kan afspille medier ved at streame dem fra en server på dit lokale netværk eller fra skyen, eller ved at synkronisere medier til din enhed vha. iTunes, WiFi-overførsel eller sky-tjenester.";

"PLAYBACK_SCRUB_HELP"="Før fingeren nedad for at justere spolinghastigheden.";
"PLAYBACK_SCRUB_HIGH"="Spoling med høj hastighed";
"PLAYBACK_SCRUB_HALF"="Spoling med halv hastighed";
"PLAYBACK_SCRUB_QUARTER"="Spoling med kvart hastighed";
"PLAYBACK_SCRUB_FINE"="Præcisionsspoling";
"PLAYBACK_POSITION"="Afspilningsposition";
"VIDEO_FILTER"="Videofiltre";
"VIDEO_FILTER_RESET_BUTTON"="Nulstil videofiltre";
"VIDEO_ASPECT_RATIO_BUTTON"="Ændr videoens dimensioner";
"PLAY_PAUSE_BUTTON"="Pause eller Afspil nuværende afspilning";
"BWD_BUTTON"="Hop tilbage";
"FWD_BUTTON"="Hop frem";

"VERSION_FORMAT"="Version: %@";
"BASED_ON_FORMAT"="Baseret på:<br />%@";

"NEW"="NY";

"BUG_REPORT_TITLE"="Rapportér en fejl";
"BUG_REPORT_MESSAGE"="Ønsker du at oprette en fejlrapport?";
"BUG_REPORT_BUTTON"="Åbn Safari";

"VO_VIDEOPLAYER_TITLE"="Videoafspiller";
"VO_VIDEOPLAYER_DOUBLETAP"="Dobbeltklik for at vise eller skjule afspilningsknapperne";

"FIRST_STEPS_WELCOME"="Velkommen";
"FIRST_STEPS_WELCOME_DETAIL"="Første trin i synkronisering og afspilning af dine medier.";
"FIRST_STEPS_ITUNES"="Synkronisering af iTunes-filer";
"FIRST_STEPS_ITUNES_DETAILS"="Forbind din %@ til din Mac eller PC vha. kablet.\nÅbn iTunes.\nVælg din %@.\nSkift til Apps-fanen, og rul ned og led efter Creation MoviePlayer.\nOverfør dine filer.";
"FIRST_STEPS_WIFI_CONNECT_DETAILS"="Forbind din %@ til samme netværk som din Mac eller PC.";
"FIRST_STEPS_WIFI_UPLOAD_DETAILS"="Slå WiFi-overførsel til vha. knappen i sidebjælken, indtast URLen i en browser, og overfør dine filer.";
"FIRST_STEPS_CLOUDS"="Skyer";
"FIRST_STEPS_CLOUD_UPLOAD_DETAILS"="Overfør dine medier til Google Drive eller Dropbox.";
"FIRST_STEPS_CLOUD_ACCESS_DETAILS"="Åbn sidebjælken for at vælge din udbyder i skyen, og hent eller stream dine medier.";
"FIRST_STEPS_PLAYBACK"="Afspilning";
"FIRST_STEPS_FLOSS"="VLC til iOS er gratis open source-software, der er udviklet af frivillige.\nVi håber, at du vil elske det!";

"FIRST_STEPS_TIME"="Tid";
"FIRST_STEPS_ASPECT"="Billedformat";
"FIRST_STEPS_SPEED"="Hastighed";
"FIRST_STEPS_REPEAT"="Gentag";
"FIRST_STEPS_SUBTITLES"="Undertekstspor";
"FIRST_STEPS_AUDIO"="Lydspor";
"FIRST_STEPS_VOLUME"="Lydstyrke";
"FIRST_STEPS_POSITION"="Position";

// CREATION
"TO_PLAY_VIDEOS"="To play videos get our FREE";
"WANT_TO_WATCH"="Want to watch a video?";
"SELECT_ONE"="Select one in";
"OR"="or";
"OPEN_VIDEO_URL"="Open video URL";
"PLAY_LOCAL_FILE"="Open your videos";
"LIBRARY_ALL_FILES"="My Videos";
"CREATION5_APP"="Creation 5 App";
"CANT_OPEN_FILE"="The URL '%@' can't be opened!";
